export const AppleWatchAll = [
  {
    id: 'scre2351enOrig',
    name: 'Замена дисплея',
    time: '60 минут',
    price: 'Уточнте',
  },
  {
    id: '322351vx21',
    name: 'Замена шлейфа 3D Touch',
    time: '55 минут',
    price: 'Уточните',
  },
  {
    id: 53156112,
    name: 'Замена аккумулятора',
    time: '15 минут',
    price: 'от 2590 руб.',
  },
  {
    id: 6121531352,
    name: 'Замена динамика',
    time: '35 минут',
    price: 'от 3390 руб.',
  },
  {
    id: 72746233235,
    name: 'Замена антены',
    time: '60 минут',
    price: 'от 3690 руб.',
  },
  {
    id: 426235234613259,
    name: 'Замена Taptic Engine',
    time: '70 минут',
    price: 'от 3890 руб.',
  },
  {
    id: 12612383537140,
    name: 'Замена шлейфов',
    time: '15 минут',
    price: 'от 3990 руб.',
  },
  {
    id: 192346345,
    name: 'Диагностика',
    time: '15 минут',
    price: 'бесплатно*',
  },
  {
    id: 23473520,
    name: 'Пайка (сложный ремонт)',
    time: '15 минут',
    price: 'от 1000 руб.',
  },
  {
    id: 234232582320,
    name: 'Восстановление после воды',
    time: '15 минут',
    price: 'от 1000 руб.',
  },
];
